window.PERIODS = {
  5: { cn: "南北朝", kr: "삼국(三國)" },
  6: { cn: "南北朝/隋", kr: "삼국(三國)" },
  7: { cn: "隋/唐", kr: "삼국/통일신라(統一新羅)" },
  8: { cn: "唐", kr: "통일신라(統一新羅)" },
  9: { cn: "唐", kr: "통일신라(統一新羅)" },
  10: { cn: "五代/北宋", kr: "고려(高麗)" },
  11: { cn: "北宋", kr: "고려(高麗)" },
  12: { cn: "北宋/南宋", kr: "고려(高麗)" },
  13: { cn: "金/元", kr: "고려(高麗)" },
  14: { cn: "元/明", kr: "고려/조선(朝鮮)" },
  15: { cn: "明", kr: "조선(朝鮮)" },
  16: { cn: "明", kr: "조선(朝鮮)" },
  17: { cn: "明/淸", kr: "조선(朝鮮)" },
  18: { cn: "淸", kr: "조선(朝鮮)" },
  19: { cn: "淸", kr: "조선(朝鮮)" }
};
